text_flood = 'Не  флуди :\)'

text_start = "Привіт, {}\! " \
             "введіть завдання яке вам потрібно зробити і час коли ви маєте її зробити у форматі завдання гг\:хв\n\n" \
             "Наприклад Приготувати сніданок 12:05\n" \
             "Список команд \/start \/list \/clear"

text_all_task_no = "Список завдань порожній\!"
text_all_task_example = '*{}\.* `{}` в {}'
text_all_task = "Список завдань на завтра\:\n"

text_clear = "Список завдань очищено\!"

text_cancel = 'Дію скасовано'
text_error = "Неправильний формат\! Введіть завдання яку вам потрібно зробити і час коли ви маєте її зробити 'завдання гг\:хв'"

text_new_task = "Введіть завдання яку вам потрібно зробити і час коли ви маєте її зробити 'завдання гг\:хв'"
text_new_task_ok = "Завдання додано\!"

text_task_example = '*Завдання*\n{}'
